[
    {
        "isMain": true,
        "heading": "AARHUS AMTSSYGEHUS - AMTSSYGEHUSET GENNEM TIDEN",
        "paragraphs": [
            "Aarhus Amtssygehus havde siden 1882 ligget ved Ingerslevs Boulevard og bestod i første omgang af en hovedbygning og en bygning til epidemiske sygdomme.",
            "I 1907 var det nødvendigt at foretage en udvidelse på grund af pladsproblemer og samtidig kunne man renovere de gamle bygninger. Således fik man yderligere 64 pladser, så man i alt havde plads til 156 patienter. I 1926 blev det nødvendigt at opføre en sygebarak til at imødegå det stadigt stigende behov for plads."
        ],
        "date": "",
        "recordIds": ["000186173"],
        "path": "aarhus-amtssygehus-amtssygehuset-gennem-tiden",
        "urls": [
            "https://storage.googleapis.com/openaws-access/000186173_m.jpg"
        ],
        "summary": [
            "Opførelsen af Aarhus Amtssygehus er i gang. Billedet er taget fra Viborgvej. 1933 - 1934"
        ]
    },
    {
        "isMain": false,
        "date": "1928",
        "heading": "Idéen om et nyt amtssygehus",
        "paragraphs": [
            "I december 1928 rettede Amtssygehusets bestyrelse henvendelse til Aarhus Amtsråd, da man ønskede tilladelse til at kontakte arkitekt Axel Høeg-Hansen. Man ønskede at få udarbejdet planer for en udvidelse af Amtssygehuset eller opførelsen af et nyt på en anden beliggenhed, og amtsrådet vedtog, at bestyrelsen kunne gå videre med planerne. Når planerne var udarbejdede, skulle de forelægges amtsrådet, som så skulle tage stilling til det videre forløb."
        ],
        "recordIds": []
    },
    {
        "isMain": false,
        "date": "1929",
        "heading": "Nyt amtssygehus ved Viborgvej",
        "paragraphs": [
            "I december 1929 afholdt Aarhus Amtsråd et ekstraordinært møde på Ting- og Arresthuset i Aarhus, da arkitekt Axel Høeg-Hansen nu havde færdiggjort planerne for Amtssygehuset. Man kunne gå to veje: enten kunne man udvide det eksisterende Amtssygehus på Ingerslevs Boulevard. Det ville forøge sengepladserne fra 184 til 284 og koste næsten 2 millioner kr. Alternativt kunne man bygge et helt nyt amtssygehus for cirka 3 millioner kroner. Man havde desuden fået attraktive tilbud om gratis byggegrunde fra blandt andet sognerådet i Aaby og Aarhus Byråd. Sidstnævnte tilbød dog ydermere at overtage amtssygehuset på Ingerslevs Boulevard for 400.000 kr. Amtsrådet besluttede at takke ja til Aarhus Byråds tilbud, mod at de i stedet betalte 500.000 kr."
        ],
        "recordIds": [
            "000186171"
        ],
        "urls": [
            "https://storage.googleapis.com/openaws-access/000186171_m.jpg"
        ]
    },
    {
        "isMain": false,
        "date": "1930",
        "heading": "Overenskomst og arkitektkonkurrence",
        "paragraphs": [
            "I februar 1930 modtog Aarhus Byråd et udkast til en overenskomst, som efter nogle diskussioner blev vedtaget, og en måned senere godkendte indenrigsministeriet så den indgåede overenskomst. Aarhus Kommune forpligtigede sig til at rydde grunden for de kolonihaver, der befandt sig der. Det skulle desuden aftales med amtsrådet, hvis der på de tilstødende grunde var planer om at opføre bygninger højere end tre etager for boliger og to etager for butikker. Desuden måtte der heller ikke opføres fabrikker eller virksomheder i området, som kunne forårsage røg, støj og lugtgener, uden at amtsrådet havde godkendt det.",
            "I maj 1930 blev det i amtsrådet besluttet, at der skulle udskrives en arkitektkonkurrence for det nye byggeri. Flere arkitekter blev indbudt til at være med, og i november blev arkitekt Axel Høeg-Hansens bidrag valgt som det bedste. December samme år fik han officielt overdraget opgaven om at tegne opførelsen af det nye amtssygehus."
        ],
        "recordIds": [
            "000186164"
        ],
        "urls": [
            "https://storage.googleapis.com/openaws-access/000186164_m.jpg"
        ],
        "summary": [
            "Arkitekt Axel Høeg-Hansen (1934). Ud over Aarhus Amtssygehus stod arkitekt Axel Høeg-Hansen også bag bygninger som for eksempel Aarhus Stadion og Regina-bygningen."
        ]
    },
    {
        "isMain": false,
        "date": "1931",
        "heading": "Tegnestue ved amtssygehuset",
        "paragraphs": [
            "I juni 1931 fik sygehusets bestyrelse bemyndigelse til at lade Axel Høeg-Hansen opføre en tegnestue på grunden, hvor amtssygehuset skulle opføres. Det forudsatte dog, at bygningen kunne ombygges og udvides til en inspektørbolig, når arbejdet var udført."
        ],
        "recordIds": [
            "000186512"
        ],
        "urls": [
            "https://storage.googleapis.com/openaws-access/000186512_m.jpg"
        ],
        "summary": [
            "Tegnestue og inspektørbolig. Den tidligere tegnestue og inspektørbolig ses til venstre i billedet."
        ]

    },
    {
        "isMain": false,
        "date": "1932",
        "heading": "Restriktioner på nybyggeri",
        "paragraphs": [
            "Paragraffen, der gav amtsrådet stor indflydelse på nybyggeri på de tilstødende grunde, kom i brug i november 1932. Forpagter A. Vilh. Petersen ønskede at opføre et byggeri øst for Regensburgs Plads lige syd for det kommende amtssygehus. Tilladelsen blev givet, men der blev stillet krav om, at bygningen maksimalt blev tre etager. Desuden forpligtede Aarhus Byråd sig til at opføre en identisk bygning på den vestlige side, så facaden og højden blev ens på begge sider af pladsen. Planerne var baseret på et forslag fra Axel Høeg-Hansen, og bygningerne fulgte amtssygehusets parks linjer."
        ],
        "recordIds": [
            "000141965"
        ],
        "urls": [
            "https://storage.googleapis.com/openaws-access/000141965_m.jpg"
        ],
        "summary": [
            "Billede taget fra gasbeholderen på Dollerupvej mod Vestre Ringgade. Til højre i billedet ses Aarhus Amtssygehus. Nederst ses den ene af de tvillingebygninger, der blev opført lige syd for amtssygehuset. Midt billedet ses Vestre Kirkegård."
        ]
    },
    {
        "isMain": false,
        "date": "1935",
        "heading": "Aarhus Amtssygehus står klart",
        "paragraphs": [
            "I 1935 stod det nye Aarhus Amtssygehus færdig og var klar til at blive taget i brug. Den 3. juni overtog Aarhus Byråd grunden med amtssygehusets gamle bygninger, og samme dag fik Aarhus Amtsråd skøde på det nye amtssygehus ved Viborgvej."
        ],
        "recordIds": [
            "000186493"
        ],
        "urls": [
            "https://storage.googleapis.com/openaws-access/000186493_m.jpg"
        ],
        "summary": [
            "Efter opførelsen af Aarhus Amtssygehus blev der opsat en mindetavle ved indgangen i Portbygningen over de personer, som gjorde byggeriet muligt."
        ]
    },
    {
        "isMain": false,
        "date": "2004",
        "heading": "Omstruktureringer af sygehusområdet",
        "paragraphs": [
            "I 2004 gennemførte Aarhus Amtsråd en større omstrukturering af sygehusområdet i amtet, hvor man lukkede en lang række funktioner på de mindre sygehuse i Odder, Grenaa og på Samsø, mens Amtssygehuset fusionerede med Aarhus Kommunehospital til en organisatorisk enhed under navnet Aarhus Sygehus."
        ],
        "recordIds": []
    },
    {
        "isMain": false,
        "date": "2011",
        "heading": "Fusion med Skejby Sygehus",
        "paragraphs": [
            "I 2011 fusionerede Aarhus Sygehus med Skejby Sygehus, og den nye organisatoriske enhed blev samlet under navnet Aarhus Universitetshospital."
        ],
        "recordIds": [
            "000186491"
        ],
        "urls": [
            "https://storage.googleapis.com/openaws-access/000186491_m.jpg"
        ],
        "summary": [
            "Portbygningen set fra Tage-Hansens Gade."
        ]
    },
    {
        "isMain": false,
        "date": "2017",
        "heading": "Fra sygehus til boligområde",
        "paragraphs": [
            "I løbet af 2017 skal de gamle bygninger på Tage-Hansens Gade rømmes, og Aarhus Universitetshospital skal samles i det nye supersygehus, som er blevet opført i Skejby. I stedet vil et nyt bykvarter skyde op på amtssygehusets gamle område ved Tage-Hansen Gade. Det nye kvarter skal blandt andet baseres på amtssygehusets identitet og idealer, så amtssygehusets historie lever videre."
        ],
        "recordIds": [
            "000186507"
        ],
        "urls": [
            "https://storage.googleapis.com/openaws-access/000186507_m.jpg"
        ],
        "summary": [
            "Den karakteristiske hovedbygning set fra den tidligere sygehuspark."
        ]
    }
]