[
    {
        "isMain": true,
        "heading": "ARKITEKT HARALD SALLING-MORTENSEN",
        "paragraphs": [
            "Arkitekt Harald Søren Salling-Mortensen levede fra 1902 til 1969. Han voksede op i Esbjerg og blev i 1921 udlært tømrersvend. I 1923 dimitterede han fra Odense Tekniske Skole, og i 1925-26 studerede han ved Kunstakademiet i København. Han løftede arven efter Høeg-Hansen og blev Amtssygehusets hovedarkitekt i nyere tid.",
            "Harald Salling-Mortensens arbejde som arkitekt var koncentreret om byen Aarhus, men han stod også for flere sygehusprojekter udenbys. Han er særligt kendt for sine tegninger af institutionelle bygninger som skoler, kollegier, biblioteker og sygehuse. Fra 1941 til 1948 var han bestyrelsesmedlem i Akademisk Arkitektforenings jyske afdeling."
        ],
        "date": "",
        "recordIds": [
            "000186178"
        ],
        "path": "harald-salling-mortensen",
        "urls": [
            "https://storage.googleapis.com/openaws-access/000186178_m.jpg"
        ],
        "summary": [
            "Som arkitekt var Harald Salling-Mortensen involveret i flere store byggeprojekter i Aarhus, blandt andet Aarhus Amtssygehus og Handelsbanken."
        ]
    },
    {
        "isMain": false,
        "date": "1923",
        "heading": "Samarbejde med Axel Høeg-Hansen",
        "paragraphs": [
            "I 1923 indledtes samarbejdet med arkitekt Axel Høeg-Hansen, da Harald Salling-Mortensen fik arbejde hos denne. De to fortsatte i et tæt samarbejde indtil 1940, hvor Harald Salling-Mortensen overtog Axel Høeg-Hansens tegnestue."
        ],
        "recordIds": [
            "000497282"
        ],
        "urls": [
            "https://acastorage.blob.core.windows.net/sam-access/000497282/000497282_m.jpg"
        ],
        "summary": [
            "Arkitekt Axel Johannes Høeg-Hansen 1877-1947"
        ]

    },
    {
        "isMain": false,
        "date": "1930-1935",
        "heading": "Samarbejde om Aarhus Amtssygehus",
        "paragraphs": [
            "Fra 1935 til 1940 indgik han i kompagniskab med Axel Høeg-Hansen, som han havde arbejdet med siden 1923. Det var også året, hvor det nye Aarhus Amtssygehus stod færdigt. Sygehuset var Høeg-Hansens store projekt, og Harald Salling-Mortensen var hans tætteste samarbejdspartner. Harald Salling-Mortensen stod senere for flere tilbygninger og udvidelser af sygehuset."
        ],
        "recordIds": [
            "000186171"
        ],
        "urls": [
            "https://storage.googleapis.com/openaws-access/000186171_m.jpg"
        ], 
        "summary": [
            "Opførelsen af Aarhus Amtssygehus. Billedet er taget fra hjørnet af Viborgvej og Ringgaden."
        ]
    },
    {
        "isMain": false,
        "date": "1934",
        "heading": "Opførelsen af Hovedbiblioteket",
        "paragraphs": [
            "I samarbejde med arkitekt Alfred Mogensen stod han for opførelsen af Hovedbiblioteket i Mølleparken. Senere samarbejdede de to arkitekter om bl.a. Skovvangs- og Møllevangsskolen. Han var i disse år præget af sin samarbejdspartners stil, funktionalismen."
        ],
        "recordIds": [
            "000150390"
        ],
        "urls": [
            "https://storage.googleapis.com/openaws-access/000150390_m.jpg"
        ],
        "summary": [
            "Aarhus Hovedbibliotek i Mølleparken, som Harald Salling-Mortensen i samarbejde med Alfred Mogensen stod bag opførelsen af."
        ]

    },
    {
        "isMain": false,
        "date": "1940",
        "heading": "Overtagelse af tegnestue",
        "paragraphs": [
            "Da Axel Høeg-Hansen i 1940 forlod Aarhus efter at være blevet overset ved konkurrencen om at tegne byens nye rådhus, overtog Harald Salling-Mortensen tegnestuen, som han beholdt til sin død i 1969."
        ],
        "recordIds": [
        ]
    },
    {
        "isMain": false,
        "date": "1944",
        "heading": "Opførelsen af Handelsbanken",
        "paragraphs": [
            "I 1944 opføres Handelsbankens hus på Rådhuspladsen som genbo til rådhuset. Det betragtes som et af arkitektens hovedværker og markerer en ny og mere international stilart."
        ],
        "recordIds": [
        ]
    },
    {
        "isMain": false,
        "date": "1968",
        "heading": "Harald Salling-Mortensens sidste arbejde",
        "paragraphs": [
            "Sent i livet opførte Harald Salling-Mortensen en meget markant bygning, Børglum-kollegiet, der brød med traditionerne i dansk skole- og kollegiebyggeri og som i sin udformning havde modernistiske træk. Af bygninger fra samme periode kan nævnes sygeplejerskeskolen i Ringsted."
        ],
        "recordIds": [
            "000186518"
        ],
        "urls": [
            "https://storage.googleapis.com/openaws-access/000186518_m.jpg"
        ],
        "summary": [
            "Børglum-kollegiet, der her ses under opførelse, blev et af Harald Salling-Mortensens sidste projekter."
        ]
    },
    {
        "isMain": false,
        "date": "1969-",
        "heading": "Tegnestuen lever videre",
        "paragraphs": [
            "Harald Salling-Mortensen døde d. 15. oktober 1969. Tegnestuen fortsatte efter hans død og danner i dag grundlaget for aarhus arkitekterne a/s."
        ],
        "recordIds": [
        ]
    }
]