[
    {
        "isMain": true,
        "heading": "AARHUS AMTSSYGEHUS' NABOER: BOLIGER",
        "paragraphs": [
            "Da opførelsen af Amtssygehuset påbegyndtes i 1932, var området omkring sygehuset endnu meget sparsomt bebygget. Det ændrede sig hurtigt i årene fremover, hvor befolkningsvæksten var stor, og flere boligbyggerier skød i vejret.",
            "Aarhus Amtssygehus er beliggende i det trapezformede kvarter mellem Viborgvej, Silkeborgvej og Ringgaden (der stadig var under opførelse i 1935). Området rummer i dag en stor mængde boligbyggerier, bl.a. afdelinger i boligforeningerne Ringgården, Rosengården og Solgården. Anderledes så det ud før opførelsen, hvor området blot husede nogle få familier i husvildebarakken Vestervang.",
            "To af områdets veje skiftede i forbindelse med sygehusets opførelse navn: Lemvigvej blev til Tage-Hansens Gade efter kirurgen Tage Tage-Hansen, og Struervej opkaldtes efter leder for sygehusudvalget, Thomas Nielsen, og blev således til Thomas Nielsens Gade."
        ],
        "date": "",
        "path": "aarhus-amtssygehus-naboer-boliger",
        "recordIds": [
            "000186186"
        ],
        "urls": [
            "https://storage.googleapis.com/openaws-access/000186186_m.jpg"
        ],
        "summary": [
            "Boligblokken Solgården."
        ]
    },
    {
        "isMain": false,
        "date": "1917",
        "heading": "Husvildebarakkerne",
        "paragraphs": [
            "Efter en katastrofal flyttedag (flyttedage var efter gamle bestemmelser den tredje tirsdag i april og oktober) i oktober 1916 blev det bestemt af Aarhus Kommune at opføre en række husvildebarakker til de mange familier uden tag over hovedet. På denne måde kom det første boligbyggeri til området omkring sygehuset. Husvildebarakken blev opført i 1917 og kom til at ligge langs Silkeborg Landevej (som Silkeborgvej hed dengang), omtrent over for det nuværende Aarhus Tech. Den havde plads til 32 hustande fordelt på 20 toværelseslejligheder og 12 etværelseslejligheder.",
            "I 1919 bestemte byrådet efter problemer med beboernes indgivelse af adresse at døbe barakken Vestervang. Den var på det tidspunkt en af fire andre midlertidige barakker i byen, som blev tildelt nye navne. Barakken blev nedlagt i 1932 i forbindelse med flere nybyggerier i området. Den husede på det tidspunkt 85 mennesker fordelt på 18 familier."
        ],
        "recordIds": []
    },
    {
        "isMain": false,
        "date": "1934",
        "heading": "Solgården og Rosengården",
        "paragraphs": [
            "På hjørnet af Silkeborgvej og Regensburgs Plads, grænsende op til sygehusets park, påbegyndes i 1933 et nyt ejendomsbyggeri, der fik navnet Solgården. Det indviedes i 1934. Lejlighederne i bebyggelsen fungerede de første mange år som lejeboliger. Den 8. april 1975 blev ”Andelsboligforeningen Solgården” stiftet efter initiativ af ejendommens beboere, da de daværende ejere, forsikringsselskabet Tryg, ønskede at sælge bygningen. Side om side med Solgården opførtes også søsterbyggeriet, Rosengården.",
            "Også i retning mod byen, på Ringkøbingvej, blev der i disse år opført flere boligbyggerier, men endnu var der tomt i vestlig retning, hvor den nybyggede strækning af Ringgaden befandt sig. De første opgange på Ringkøbingvej blev bygget af Arbejdernes Andelsboligforening, og de første opgange stod færdige i oktober 1933."
        ],
        "recordIds": [
            "000186190"
        ],
        "urls": [
            "https://storage.googleapis.com/openaws-access/000186190_m.jpg"
        ],
        "summary": [
            "Ved indvielsen af Solgården benyttede mange børn lejligheden til at soppe i bassinet, der dengang fandtes i gården. Billedet er venligst udlånt fra Den Gamle By"
        ]
    },
    {
        "isMain": false,
        "date": "1939",
        "heading": "Opførelsen af Ringgården",
        "paragraphs": [
            "En af sine største naboer fik Amtssygehuset i 1939, da første afdeling i boligforeningen Ringgården stod færdig. Ringgårdens afdeling 1 omfattede ejendommene Tage-Hansens Gade 27-33, Vestre Ringgade 72-82 og Thomas Nielsens Gade 4-6. Ringgården var den kun anden almene boligforening i Aarhus. Navnet skulle egentlig have været Vestervang (som også de tidligere barakker hed), men på grund af opførelsen af Ringgaden (påbegyndt i 1926, men først færdig i 1939), faldt valget på Ringgården.",
            "Foreningens første vedtægter blev vedtaget den 24. oktober 1939, i november samme år havde første afdeling rejsegilde og den stiftende generalforsamling fandt sted den 30. januar 1940. Den 1. april 1940 var afdelingens første beboere klar til indflytning. Efter lidt forsinkelse grundet forskellige vanskeligheder ved indflytningen blev den første husleje udskudt til den 10. april – dagen efter tyskernes indtog i Danmark."
        ],
        "recordIds": [
            "000186671"
        ],
        "urls": [
            "https://storage.googleapis.com/openaws-access/000186671_m.jpg"
        ],
        "summary": [
            "Ringgårdens bygninger langs Vestre Ringgade."
        ]
    },
    {
        "isMain": false,
        "date": "1947",
        "heading": "Viborggården opføres",
        "paragraphs": [
            "Samtidig med opførelsen af Ringgården havde Arbejdernes Andelsboligforening taget initiativ til et nyt boligkompleks, Viborggården, der blev nabo til sygehuset mod nordvest. Arbejdet blev dog grundet flere vanskelligheder først færdiggjort mod krigens afslutning i 1947.",
            "Hermed var sygehuset på få år blevet omringet af nybyggede boligblokke – en god illustration af en bydel i massiv udvikling. Kun hovedbygningen havde mod nord stadig mindre villaer som naboer."
        ],
        "recordIds": [
            "000186675"
        ],
        "urls": [
            "https://storage.googleapis.com/openaws-access/000186675_m.jpg"
        ],
        "summary": [
            "Viborggårdens bygninger"
        ]
    }   
]