[
    {
        "isMain": true,
        "heading": "AARHUS AMTSSYGEHUS' NABOER: DE GRØNNE OMRÅDER",
        "paragraphs": [
            "Da sygehuset åbnede dørene i 1935, var det omgivet af en stor og flot sygehuspark. I dag er parken så godt som forsvundet – langsomt opslugt af diverse tilbygninger. Rekreationsområderne er dog ikke langt væk, da både Botanisk Have og Vestre Kirkegård grænser op til sygehusets grund."
        ],
        "date": "",
        "path": "aarhus-amtssygehus-naboer-de-gronne-omrader",
        "recordIds": [
            "000186172"
        ],
        "urls": [
            "https://storage.googleapis.com/openaws-access/000186172_m.jpg"
        ],
        "summary": [
            "Aarhus Amtssygehus set fra Regensburgs Plads. Sygehusparken er endnu ikke anlagt."
        ]
    },
    {
        "isMain": false,
        "date": "1873",
        "heading": "Det Jydske Haveselskab",
        "paragraphs": [
            "Det Jydske Haveselskab blev stiftet i 1873 og lejede et areal af Aarhus Kommune ved Mølletoften, hvor der oprettedes en planteskole. Haven var også kendt under navnene ”Selskabshaven” og ”Haven på Vesterbro”. Senere kom Botanisk Have og Den Gamle By til at ligge på stedet."
        ],
        "recordIds": [
            "000186150"
        ],
        "urls": [
            "https://storage.googleapis.com/openaws-access/000186150_m.jpg"
        ],
        "summary": [
            "Det Jydske Haveselskabs Have (Botanisk Have) plantørbolig, som senere blev til stadsgartnerbolig. I dag ligger den nye bydel i Den Gamle By på stedet, hvor boligen lå. I midten af billedet arbejdsmand N. Mortensen."
        ]
    },
    {
        "isMain": false,
        "date": "1911",
        "heading": "Botanisk Have",
        "paragraphs": [
            "På grund af dårlig drift overtog kommunen planteskolen i 1911, og vedtog, at der skulle laves en botanisk have, som ligger der i dag.",
            "I Botanisk Have lå stadsgartnerboligen, som oprindeligt hørte til Det Jydske Haveselskab, og lå, hvor den nye bydel i Den Gamle By i dag ligger.",
            "En større udvidelse af Botanisk Have fandt sted i 1948. Her blev også anlagt et amfiteater, der har fungeret som friluftsscene i mange år."
        ],
        "recordIds": [
            "000134780"
        ],
        "urls": [
            "https://storage.googleapis.com/openaws-access/000134780_m.jpg"
        ],
        "summary": [
            "Roser i Botanisk Have"
        ]
    },
    {
        "isMain": false,
        "date": "1914",
        "heading": "Den Gamle By",
        "paragraphs": [
            "Samtidig med overtagelsen af haven i 1911 fremførte man planer om at flytte den gamle borgmestergård, som havde været anvendt til Landsudstillingen i 1909, til hjørnet af Botanisk Have. Den stod opført på udstillingsgrunden i fire år, før det lykkedes at få alle planerne på plads.",
            "I mellemtiden havde man fundet tre andre bygninger til det planlagte købstadsmuseum: et lille lysthus fra Vestergade, Frands Hansens Hus fra Mejlgade samt en såkaldt bullade fra Sønderjylland – sidstnævnte brød dog lidt med forestillingen om et købstadsmuseum. Da museet åbnede for publikum den 23. juli 1914 var det af ret beskeden størrelse og bestod blot af disse fire bygninger.",
            "Det var den historieinteresserede lærer, Peter Holm, der tog tiltag til det nye købstadsmuseum. Holm ledede museet frem til 1945. Da han aftrådte, var byen vokset til en størrelse på 44 bygninger."
        ],
        "recordIds": [
            "000186185"
        ],
        "urls": [
            "https://storage.googleapis.com/openaws-access/000186185_m.jpg"
        ],
        "summary": [
            "Billedet er taget fra hjørnet af Silkeborgvej og Viborgvej. I baggrunden ses Botanisk Have. Billedet er venligst udlånt fra Den Gamle By"
        ]
    },
    {
        "isMain": false,
        "date": "1927",
        "heading": "Indvielse af Vestre Kirkegård",
        "paragraphs": [
            "Den 5. oktober 1927 blev Vestre Kirkegård indviet. Den var på det tidspunkt den fjerde kirkegård i Aarhus. Den var en del af erstatningen for den gradvist nedlagte Søndre Kirkegård, hvor den sidste begravelse fandt sted i 1926. Kirkegården lå ikke i forbindelse med en kirke, men fik et kapel tegnet af stadsarkitekten Frederik Marius Rasmussen Draiby. Det fik siden selskab af et mindre kapel i 1969 tegnet af Henning Larsen."
        ],
        "recordIds": [
            "000186181"
        ],
        "urls": [
            "https://storage.googleapis.com/openaws-access/000186181_m.jpg"
        ],
        "summary": [
            "Den dengang nye kirkegård lå, ligesom amtssygehuset, uden for byen, hvilket kan ses på den meget sparsomme bebyggelse omkring kapellet."
        ]

    },
    {
        "isMain": false,
        "date": "1931",
        "heading": "Stubmølle i Botanisk Have",
        "paragraphs": [
            "I Botanisk Have opførte Den Gamle By en stubmølle, der tidligere havde malet i Varde. Det er den mølle, som stadig i dag står i parken tæt ved Væksthusene."
        ],
        "recordIds": [
            "000186672"
        ],
        "urls": [
            "https://storage.googleapis.com/openaws-access/000186672_m.jpg"
        ],
        "summary": [
            "Stubmøllen i Botanisk Have"
        ]
    },
    {
        "isMain": false,
        "date": "1969-1970",
        "heading": "Opførelse af Væksthusene",
        "paragraphs": [
            "I perioden 1969-70 blev Væksthusene opført i Botanisk Have. De blev tegnet af C.F. Møller og U. Bak. Væksthusene blev opført af Botanisk Institut ved Aarhus Universitet, som lejede grunden gratis af kommunen – til gengæld skulle de tilbyde gratis entré til husene."
        ],
        "recordIds": [
            "000186677"
        ],
        "urls": [
            "https://storage.googleapis.com/openaws-access/000186677_m.jpg"
        ],
        "summary": [
            "Væksthusene i Botanisk Have."
        ]
    },
    {
        "isMain": false,
        "date": "2014",
        "heading": "Renovering af Væksthusene",
        "paragraphs": [
            "I 2010 påbegyndte Væksthusene en totalrenovering. Efter en længere forsinkelse kunne væksthusene officielt åbne dørene op 12. september 2014. Ligesom de gamle var de nye faciliteter tegnet af C.F. Møllers Tegnestue."
        ],
        "recordIds": [
            "000186676"
        ],
        "urls": [
            "https://storage.googleapis.com/openaws-access/000186676_m.jpg"
        ],
        "summary": [
            "Væksthusene i Botanisk Have efter renoveringen i 2014."
        ]
    }
]