[
    {
        "isMain": true,
        "heading": "AARHUS AMTSSYGEHUS' NABOER: INDUSTRI",
        "paragraphs": [
            "Området syd for Silkeborgvej, tæt ved sygehuset, har gennem årene været flittigt brugt til industri. Det første store skridt i denne retning var Ceres Bryggeriet, hvis gamle område i dag danner ramme for det store kompleks, CeresByen, som er under opførelse.",
            "Da Aarhus Amtssygehus stod færdigt i 1935 var bydelen i stor udvikling,. Derfor fik sygehuset også hurtigt nye naboer, bl.a. den store gasbeholder, der med sin højde på 62 meter har præget udsigten fra sygestuerne gennem årene. I dag er gasbeholderen væk, ligesom flere andre af de tidligere naboer, mens andre af de gamle bygninger har fundet nye anvendelsesmuligheder."
        ],
        "date": "",
        "path": "aarhus-amtssygehus-naboer-industri",
        "recordIds": [
            "000206117"
        ],
        "urls": [
            "https://storage.googleapis.com/openaws-access/000206117_m.jpg"
        ],
        "summary": [
            "Billedet er taget ud af Silkeborgvej.Til venstre ses Thorvaldsensgade og til højre Viborgvej. Billedet er venligst udlånt fra Den Gamle By."
        ]
    },
    {
        "isMain": false,
        "date": "1856",
        "heading": "Grundlæggelsen af Ceres Bryggeriet",
        "paragraphs": [
            "I 1856 blev Ceres Bryggeriet grundlagt på området lige sydøst for Oldjorden. Bryggeriet lå lige ved indfaldsvejene fra Viborg og Silkeborg, og de omkringliggende marker, blandt andet Oldjordens marker, forsynede bryggeriet med korn. Bryggeriet blev kraftigt udvidet i løbet af 1800-tallet."
        ],
        "recordIds": [
            "000186182"
        ],
        "urls": [
            "https://storage.googleapis.com/openaws-access/000186182_m.jpg"
        ],
        "summary": [
            "Billedet er taget ud af Silkeborgvej.Til venstre ses Thorvaldsensgade og til højre Viborgvej. Billedet er venligst udlånt fra Den Gamle By."
        ]
    },
    {
        "isMain": false,
        "date": "1918",
        "heading": "Vesterbro Trælasthandel",
        "paragraphs": [
            "I 1918 udskiltes detailafdelingerne af Aarhus Trælasthandel A/S, og Vestebro Trælasthandel flyttede ind i en ny og moderne tømmergård ved Silkeborgvej/Viborgvej. Det var dengang det yderste byggeri mod vest i Aarhus by. Bygningen var tegnet af arkitekt, Axel Høeg-Hansen, som senere kom til at stå for tegningerne af Amtssygehuset.",
            "I 1970 flyttede trælasthandlen til nye bygninger ved Daugbjergvej, hvor den i dag stadig findes under navnet, STARK Vesterbro Trælasthandel. Bygningerne blev i den forbindelse nedrevet. Det gamle område lægger i dag grund til højhuset Prismet og en tankstation."
        ],
        "recordIds": [
            "000186192"
        ],
        "urls": [
            "https://storage.googleapis.com/openaws-access/000186192_m.jpg"
        ],
        "summary": [
            "Maling af gasbeholderen ved Dollerupvej."
        ]
    },
    {
        "isMain": false,
        "date": "1931",
        "heading": "Trikotagefabrik",
        "paragraphs": [
            "En af de bygninger, som stadig i dag er synlig i området omkring Amtssygehuset, er trikotagefabrikken på hjørnet af Silkeborgvej og Dollerupvej. Den huser i dag Aarhus TECH. I slutningen af 1920’erne besluttede A/S De Forenede Jyske Farverier og Trikotagefabrikker at flytte produktionen til en ny fabrik i Aarhus. Den gamle fabrik lå indeklemt i Rosensgade, og man søgte derfor en plads uden for byen. Planerne til fabriksbygningen blev tegnet i 1929 af arkitekt Thorkel Møller, opførelsen blev indledt i februar 1930 og den stod færdig d. 31. juli 1931. Fabrikken lå på daværende tidspunkt på en øde plads omgivet af marker. Den eneste nabo var husvildebarakkerne, Vestervang."
        ],
        "recordIds": [
            "000186674"
        ],
        "urls": [
            "https://storage.googleapis.com/openaws-access/000186674_m.jpg"
        ],
        "summary": [
            "Trikotagefabrikken blev opført i 1931, men lukkede i 1979 på grund af underskud. I 1993 begyndte Aarhus Tekniske Skole undervisning i de gamle bygninger."
        ]
    },
    {
        "isMain": false,
        "date": "1935",
        "heading": "Gasbeholderen på Dollerupvej",
        "paragraphs": [
            "I 1935 fik sygehuset ny udsigt, da der bag fabrikken ved Dollerupvej blev opført en 62 meter høj gasbeholder, der målte 38 meter i diameter. Beholderen var et vigtigt led i bygasnettet, indtil den i 1986-1987 blev revet ned."
        ],
        "recordIds": [
            "000186191"
        ],
        "urls": [
            "https://storage.googleapis.com/openaws-access/000186191_m.jpg"
        ],
        "summary": [
            "Fundamentet til gasbeholderen på Dollerupvej etableres."
        ]
    },
    {
        "isMain": false,
        "date": "1936",
        "heading": "Mejeriet Enigheden",
        "paragraphs": [
            "Længere ude ad Silkeborgvej, på hjørnet af Vestre Ringgade, byggede Mejeriet Enigheden i 1936 deres nye mejeribygning. Mejeriet blev stiftet af Arbejdernes Fællesorganisation. Som Trikotagefabrikken er den stadig en del af dagens bybillede – dog i en stærkt renoveret udgave og med nyt indhold."
        ],
        "recordIds": []
    },
    {
        "isMain": false,
        "date": "1946",
        "heading": "Udvidelse af Mejeriet Enigheden",
        "paragraphs": [
            "En større udvidelse af mejeriet finder sted, og fabrikken begynder hermed sin produktion af is. Mejeriets ”Pyramide Is” var meget populær i Midtjylland. I 1969 blev isfabrikken solgt til Frisko, der i de følgende år flyttede hele deres danske isproduktion til Aarhus. Frisko lukkede isfabrikken i 1997 og flyttede produktionen til andre steder i landet. Bygningen med den hvide facade blev senere renoveret og huser i dag bl.a. boliger og et fitnesscenter. Krydset kendes stadig under navnet Frisko-krydset."
        ],
        "recordIds": [
            "000186184"
        ],
        "urls": [
            "https://storage.googleapis.com/openaws-access/000186184_m.jpg"
        ],
        "summary": [
            "Mejeriet Enigheden."
        ]
    },
    {
        "isMain": false,
        "date": "1978",
        "heading": "Lukningen af Trikotagefabrikken",
        "paragraphs": [
            "Trikotagefabrikken, der havde kørt med underskud siden 1950’erne, besluttede, at lukning var nødvendig, og produktionen lukkede endeligt i 1979. Aarhus Kommune havde i 1978 købt bygningen og havde planer om at flytte socialforvaltningen ind i de gamle fabriksbygninger. Planerne ændredes, og i de følgende år stod fabrikken blot og forfaldt mere og mere. Den var i brug til midlertidige formål bl.a. flere teaterforestillinger. I begyndelsen af 1982 var fabrikken også besat af BZ’ere. Bygningen blev solgt igen i midten af 1980’erne til Aarhus Tekniske Skole, og først i 1993 blev den taget i brug til undervisning."
        ],
        "recordIds": [
            "000186673"
        ],
        "urls": [
            "https://storage.googleapis.com/openaws-access/000186673_m.jpg"
        ],
        "summary": [
            "Trikotagefabrikken blev opført i 1931, men lukkede i 1979 på grund af underskud. I 1993 begyndte Aarhus Tekniske Skole undervisning i de gamle bygninge"
        ]
    },
    {
        "isMain": false,
        "date": "2001",
        "heading": "Opførelsen af Prismet",
        "paragraphs": [
            "Højhuset Prismet opførtes på grunden, hvor Vesterbro Trælasthandel tidligere var beliggende. Med sine 63 meter er det områdets klart højeste byggeri."
        ],
        "recordIds": [
            "000186670"
        ],
        "urls": [
            "https://storage.googleapis.com/openaws-access/000186670_m.jpg"
        ],
        "summary": [
            "Prismet i krydset mellem Viborgvej og Silkeborgvej."
        ]
    },
    {
        "isMain": false,
        "date": "2008",
        "heading": "Farvel til Ceres Bryggeriet",
        "paragraphs": [
            "I 2008 blev det også til et farvel til områdets ældste industribyggeri, da Ceres Bryggeriet lukkede. Bryggeriet fusionerede flere gange med andre bryggerier, blandt andet Thor i Randers, og er i dag en del af Royal Unibrew. I 2008 stoppede Ceres produktionen i Aarhus og flyttede den til Fyn. I de gamle bygninger er der nu etableret boliger og erhverv, og området kaldes i dag CeresByen."
        ],
        "recordIds": [
            "000186666"
        ],
        "urls": [
            "https://storage.googleapis.com/openaws-access/000186666_m.jpg"
        ],
        "summary": [
            "Ceres-byen under opførelse ved de gamle Ceres-bygninger."
        ]
    }
]