[
    {
        "isMain": true,
        "heading": "AXEL HØEG-HANSEN - AMTSSYGEHUSETS ARKITEKT",
        "paragraphs": [
            "Axel Høeg-Hansen (1877-1947) blev født den 27. juni 1877 på Frederiksberg. Han blev uddannet murersvend i 1897 og blev i 1898 optaget på Kunstakademiets Arkitektskole, hvor han blev færdiguddannet i 1907. I Aarhus stod han bag flere af de vigtigste ejendomme og bykvarterer i første halvdel af 1900-tallet.",
            "Efter endt uddannelse som arkitekt kom Axel Høeg-Hansen i 1908 til Aarhus for at fungere som tilsynsførende på opførelsen af en række bygninger til brug for Landsudstillingen i 1909. I 1909 blev han selvstændig med sin egen tegnestue. Som arkitekt tegnede han flere markante bygninger i Aarhus, blandt andet Aarhus Stadion (1920), Regina-Bygningen (1921) og Amtssygehuset (1935). I 1937 solgte han sin tegnestue til sin daværende kompagnon Harald Salling-Mortensen. Axel Høeg-Hansen døde den 30. august 1947."
        ],
        "date": "",
        "path": "axel-hoeg-hansen-amtssygehusets-arkitekt",
        "recordIds": [
            "000497282"
        ],
        "urls": [
            "https://acastorage.blob.core.windows.net/sam-access/000497282/000497282_m.jpg"
        ],
        "summary": [
            "Arkitekt Axel Johannes Høeg-Hansen 1877-1947."
        ]
    },
    {
        "isMain": false,
        "date": "1907",
        "heading": "Konduktør ved Landsudstillingen",
        "paragraphs": [
            "Axel Høeg-Hansen blev i 1907 konduktør (tilsynsførende) for arkitekten Anton Rosen og skulle føre tilsyn med opførelsen af de bygninger, som skulle opføres i forbindelse med den kommende landsudstilling. Landsudstillingen var en udstilling inden for industri, håndværk og kultur. Bygningerne blev opført ved det nuværende Strandparken og Tangkroen og viste derudover de typiske bygninger i en stationsby. Derudover var der blandt andet en byhistorisk udstilling, som senere dannede grundlaget for Den Gamle By."
        ],
        "recordIds": []
    },
    {
        "isMain": false,
        "date": "1909",
        "heading": "Arkitekt i Aarhus",
        "paragraphs": [
            "I 1909 oprettede Axel Høeg-Hansen sin egen tegnestue og tegnede i de første år huse og etagebyggerier til midtbyen i Aarhus. Således var han arkitekten bag ejendomme på Dalgas Avenue, Fåborggade, Grønnegade og Vestergade (1910-1916)."
        ],
        "recordIds": [
            "000186164"
        ],
        "urls": [
            "https://storage.googleapis.com/openaws-access/000186164_m.jpg"
        ],
        "summary": [
            "Ud over Aarhus Amtssygehus stod arkitekt Axel Høeg-Hansen også bag bygninger som for eksempel Aarhus Stadion og Regina-bygningen."
        ]
    },
    {
        "isMain": false,
        "date": "1916",
        "heading": "Aarhus Stadion",
        "paragraphs": [
            "I 1916 begyndte Axel Høeg-Hansen sit arbejde med Aarhus Stadion, som blev indviet i 1920. Man genbrugte i den forbindelse træbuekonstruktionen fra Københavns anden banegård til stadionhallen. Axel Høeg-Hansen gik i samme periode sammen med arkitekt Kaj Gottlob om at foreslå en retlinet boulevard mellem Aarhus Stadion og Skt. Lukas Kirken, som Kaj Gottlob havde tegnet. Den nye boulevard fik navnet Stadion Allé."
        ],
        "recordIds": []
    },
    {
        "isMain": false,
        "date": "1918",
        "heading": "Regina-bygningen",
        "paragraphs": [
            "Det århusianske filmselskab A/S Fotorama ønskede i starten af 1900-tallet deres egen biograf i Aarhus og bad Axel Høeg-Hansen tegne bygningen. Han begyndte arbejdet i 1918 på det, der skulle blive til Regina-bygningen på hjørnet af Søndergade og Sønder Allé. Byggeriet stod færdigt i 1921 og rummede ud over biografen blandt andet et hotel, restaurant og butikker."
        ],
        "recordIds": []
    },
    {
        "isMain": false,
        "date": "1920",
        "heading": "Nyt rådhus på Park Allé",
        "paragraphs": [
            "Axel Høeg-Hansen blev i juni 1920 ansat af Aarhus Byråd til at lede arbejdet med facadeudformningen af banegårdskvarteret. Samtidig havde han også lavet tegninger til et nyt rådhus, som var planlagt til at ligge på Park Allé. Dette blev dog ikke til noget, da byrådet anså byggeriet af rådhuset for at være for dyrt."
        ],
        "recordIds": []
    },
    {
        "isMain": false,
        "date": "1929",
        "heading": "Aarhus Amtssygehus",
        "paragraphs": [
            "I 1928 blev Axel Høeg-Hansen hyret af Aarhus Amtsråds Sygehusudvalg til at give et bud på, hvad en udvidelse af det daværende amtssygehus på Ingerslevs Boulevard ville koste. Hans beregninger viste, at forskellen mellem at udvide og bygge helt nyt ikke ville være stor. Axel Høeg-Hansen blev derfor hyret til at tegne et helt nyt amtssygehus ved Viborgvej, som blev indviet i 1935."
        ],
        "recordIds": [
            "000186171"
        ],
        "urls": [
            "https://storage.googleapis.com/openaws-access/000186171_m.jpg"
        ],
        "summary": [
            "Opførelsen af Aarhus Amtssygehus"
        ]
    },
    {
        "isMain": false,
        "date": "1931",
        "heading": "Park Allé og Banegårdspladsen",
        "paragraphs": [
            "I 1931 kunne Axel Høeg-Hansen påbegynde nogle af de største projekter i sin karriere. Han tegnede hele husrækken på den østlige side af Park Allé og fik i de følgende år mange opgaver med flere bygninger på især Banegårdspladsen."
        ],
        "recordIds": [
        ]
    },
    {
        "isMain": false,
        "date": "1937",
        "heading": "Axel Høeg-Hansen forlader Aarhus",
        "paragraphs": [
            "Aarhus Byråd diskuterede i 1937 muligheden for et nyt rådhus på grund af stor tilflytning og udsigten til, at omegnskommunerne på sigt ville blive indlemmet. Man udskrev en arkitektkonkurrence og anvendte derfor ikke de planer, som Axel Høeg-Hansen havde udarbejdet i 1919-1920. Denne forbigåelse ramte Axel Høeg-Hansen hårdt, og han valgte derfor at forlade Aarhus med stor bitterhed."
        ],
        "recordIds": [
        ]
    }
]