[
    {
        "isMain": true,
        "heading": "SYGEHUSPARKEN - LYS, LUFT OG DUFT",
        "paragraphs": [
            "Sygehusparken ved Aarhus Amtssygehus var i den oprindelige udformning et udtryk for 1930’ernes idealer. Frisk luft, duften af blomster og masser af lys var væsentlige for en succesfuld behandling. Aarhus’ stadsgartner fik til opgave at sikre, at disse idealer kom til udtryk i sygehusparken."
        ],
        "date": "",
        "path": "sygehusparken-lys-luft-og-duft",
        "recordIds": [
            "000191523"
        ],
        "urls": [
            "https://storage.googleapis.com/openaws-access/000191523_m.jpg"
        ],
        "summary": [
            "Sygeplejersker i sygehusparken på Amtssygehuset."
        ]
    },
    {
        "isMain": false,
        "date": "1912",
        "heading": "Ny stadsgartner i Aarhus",
        "paragraphs": [
            "I 1912 kom Leif Sandberg til Aarhus og blev assistent for byens daværende stadsgartner Bøttiger. I 1916 overtog Leif Sandberg stillingen som stadsgartner i byen. Som stadsgartner fik Leif Sandberg og hans familie stillet en bolig til rådighed i Botanisk Have, som oprindeligt havde tilhørt Det Jydske Haveselskab. Siden 1907 havde den dog fungeret som bolig for den siddende stadsgartner."
        ],
        "recordIds": [
            "000186679"
        ],
        "urls": [
            "https://storage.googleapis.com/openaws-access/000186679_m.jpg"
        ],
        "summary": [
            "Leif Sandberg. Stadsgartner i Aarhus."
        ]
    },
    {
        "isMain": false,
        "date": "1924",
        "heading": "Dansk indfødsret",
        "paragraphs": [
            "I 1924 ansøgte Leif Sandberg om at få dansk indfødsret, hvilket blev anbefalet af Aarhus Byråd. Praksis på denne tid var, at man søgte om indfødsret ved indenrigsministeriet, men der skulle forelægges en anbefaling fra kommunens magistrat. Aarhus Byråd anbefalede derfor indfødsret til Leif Sandberg den 20. juni 1924."
        ],
        "recordIds": [
        ]
    },
    {
        "isMain": false,
        "date": "1931",
        "heading": "Ansvarlig for anlæggelsen af sygehusparken",
        "paragraphs": [
            "I 1931 blev Leif Sandberg udpeget til at stå for udformningen af amtssygehusets park. Hans tanker omkring sygehusparkens udformning skulle godkendes af amtssygehuset arkitekt Axel Høeg-Hansen inden det blev sat i værk. I september 1931 kunne Leif Sandberg orientere Aarhus Amtssygehus’ bestyrelse om godkendelsen og arbejdet kunne påbegyndes."
        ],
        "recordIds": [
            "000186482"
        ],
        "urls": [
            "https://storage.googleapis.com/openaws-access/000186482_m.jpg"
        ],
        "summary": ["Forhandling mellem Bestyrelsen for Aarhus Amtssygehus og stadsgartner Leif Sandberg om betingelserne for overtagelsen af planlægningen af sygehusparken."]
    },
    {
        "isMain": false,
        "date": "1931",
        "heading": "Prisen for sygehusparken",
        "paragraphs": [
            "Efter godkendelsen af Leif Sandbergs planer kunne han lave et ”kalkulatorisk overslag” på, hvor meget det forventedes at koste at anlægge sygehusparken. I alt kom beløbet op på 64.500 kr, og så fik man også 2000 roser og stauder samt 75 frugttræer."
        ],
        "recordIds": [
            "000186489"
        ],
        "urls": [
            "https://storage.googleapis.com/openaws-access/000186489_m.jpg"
        ],
        "summary": ["Stadsgartner Leif Sandbergs overslag på udgifter til arbejde og materialer til udenomsarealerne ved Aarhus Amtssygehus."]
    },
    {
        "isMain": false,
        "date": "1933",
        "heading": "Færdiggørelsen af sygehusparken",
        "paragraphs": [
            "Færdiggørelsen af sygehusparken kunne først for alvor gå i gang, efter at det største arbejde omkring amtssygehusets bygninger var færdiggjort. Omkring 1933 var der derfor stadig et stykke arbejde at udføre."
        ],
        "recordIds": [
            "000186172"
        ],
        "urls": [
            "https://storage.googleapis.com/openaws-access/000186172_m.jpg"
        ],
        "summary": ["Aarhus Amtssygehus set fra Regensburgs Plads. Sygehusparken er endnu ikke anlagt."]
    },
    {
        "isMain": false,
        "date": "1935",
        "heading": "Anvendelsen af sygehusparken",
        "paragraphs": [
            "Sygehusparken stod klar samtidig med amtssygehusets bygninger i maj 1935. Parken blev flittigt brugt af både patienter, personale og pårørende, og det blev en tradition for de nyuddannede sygeplejerske at danse rundt om flagstangen i sygehusparken, når de havde bestået deres eksamen."
        ],
        "recordIds": [
            "000150529"
        ],
        "urls": [
            "https://storage.googleapis.com/openaws-access/000150529_m.jpg"
        ],
        "summary": [
            "Billedet er taget i sygehusparken ved flagstangen, som nyuddannede sygeplejerske traditionelt dansede omkring."
        ]
    },
    {
        "isMain": false,
        "date": "2016",
        "heading": "Løbende udvidelser",
        "paragraphs": [
            "Nødvendige udvidelser af amtssygehusets kapacitet har gennem tiden betydet, at mere og mere af sygehusparken skulle inddrages. I dag ligger der derfor flere bygninger i sygehusparken, og den er derfor meget forandret i forhold til dens oprindelige udseende."
        ],
        "recordIds": [
            "000186500"
        ],
        "urls": [
            "https://storage.googleapis.com/openaws-access/000186500_m.jpg"
        ],
        "summary": [
            "Behandlingsbygningen på Aarhus Amtssygehus set fra det tidligere sygehuspark."
        ]
    }
]